Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 40 Allora venne a lui un lebbroso: lo supplicava in ginocchio e gli diceva: «Se vuoi, puoi guarirmi!». 41 Mosso a compassione, stese la mano, lo toccò e gli disse: «Lo voglio, guarisci!». 42 Subito la lebbra scomparve ed egli guarì. 43 E, ammonendolo severamente, lo rimandò e gli disse: 44 «Guarda di non dir niente a nessuno, ma va', presentati al sacerdote, e offri per la tua purificazione quello che Mosè ha ordinato, a testimonianza per loro». 45 Ma quegli, allontanatosi, cominciò a proclamare e a divulgare il fatto, al punto che Gesù non poteva più entrare pubblicamente in una città, ma se ne stava fuori, in luoghi deserti, e venivano a lui da ogni parte.
sc: Tandus acudit anca fiat issu unu lebrosu chi ddu impetràt narendi: "Si bolis, mi podis sanai!". E a Gesùs ndi ddi fiat partu làstima, iat allonghiau sa manu, dd'iat tocau e dd'iat narau: "Gei bollu, sana!". E deretu a cuddu sa lebra ddi fiat passada e fiat sanau. E ammonestendi·ddu de mala manera nci dd'iat bogau narendi: "Mira de no narai nudda a nemus ma bai e presenta·tì a su sacerdotu, ammosta·ddi sa purificatzioni tua e oferri·dda a testimonia po issus comenti iat cumandau Mosè". Cuddu perou, andau chi si ndi fiat, iat cumentzau a ddu narai a totus e a spainai sa nova, tantis chi Gesùs no podiat prus intrai a craru in citadi peruna e si ndi abarràt in foras, in logus desertus e mancai aici sighiant andendi anca fiat issu de ònnia logu.

source: 40 C'erano anche alcune donne, che stavano ad osservare da lontano, tra le quali Maria di Màgdala, Maria madre di Giacomo il minore e di Ioses, e Salome, 41 che lo seguivano e servivano quando era ancora in Galilea, e molte altre che erano salite con lui a Gerusalemme.
sc: 40 Ddoi fiant fintzas unas cantu fèminas, castiendi de atesu, in mesu insoru Maria de Màgdala, Maria sa mama de Giacu su piticu e de Ioses, e Salomè puru, 41 chi ddu sighiant e dd’atendiant candu fiat ancora in Galilea, e àteras meda chi fiant artziadas cun issu a Gerusalemmi.

source: 41 All'udire questo, gli altri dieci si sdegnarono con Giacomo e Giovanni. 42 Allora Gesù, chiamatili a sé, disse loro: «Voi sapete che coloro che sono ritenuti capi delle nazioni le dominano, e i loro grandi esercitano su di esse il potere. 43 Fra voi però non è così; ma chi vuol essere grande tra voi si farà vostro servitore, 44 e chi vuol essere il primo tra voi sarà il servo di tutti. 45 Il Figlio dell'uomo infatti non è venuto per essere servito, ma per servire e dare la propria vita in riscatto per molti».
sc: 41 Intendendi custu, is àterus Dexi iant incumentzau a certai a Giacu e a Giuanni. 42 Insaras Gesùs, tzerriendi·ddus acanta sua ddis iat narau: «Bosàterus giai ddu scieis ca is chi funt connotus cumenti guvernadoris de is natzionis si ndi faint meris, e ca is majoris, de custas natzionis, dd'as aguantant asuta de su poderi insoru. 43 In mesu de bosàterus perou no depit èssiri aici, prus a prestu at a èssiri a s’imbessi, su chi de bosàterus s’at a bòlliri fàiri primu intre bosàterus s’at a dèpiri fàiri a tzeracu bostu, 44 e a chini at a bòlliri èssiri primu intre bosàterus at a dèpiri èssiri tzeracu de totus. 45 Su Fillu de s’òmini, difatis, no est bènniu a ddu serbiri ma a serbiri e a donai sa vida sua po ndi sarvai medas».

source: 41 Chiunque vi darà da bere un bicchiere d'acqua nel mio nome perché siete di Cristo, vi dico in verità che non perderà la sua ricompensa.
sc: 41 Chini totu bosi at a donai a bufai una tassa de àcua in nòmini miu, ca seis de Cristu, bosi naru in beridadi ca no at a abarrai chene arrecumpènsia.

source: 41 E sedutosi di fronte al tesoro, osservava come la folla gettava monete nel tesoro.
sc: E sètziu faci a su tesoru, castiàt comenti sa genti nci ghetàt aintru dinai pitiu.

source: 41 Venne la terza volta e disse loro: «Dormite ormai e riposatevi!
sc: 41 E benit sa de tres bortas e ddis narat: «Dromei e pasiai!

source: 42 Chi scandalizza uno di questi piccoli che credono, è meglio per lui che gli si metta una macina da asino al collo e venga gettato nel mare. 43 Se la tua mano ti scandalizza, tagliala: è meglio per te entrare nella vita monco, che con due mani andare nella Geenna, nel fuoco inestinguibile. 44 45 Se il tuo piede ti scandalizza, taglialo: è meglio per te entrare nella vita zoppo, che esser gettato con due piedi nella Geenna. 46 47 Se il tuo occhio ti scandalizza, cavalo: è meglio per te entrare nel regno di Dio con un occhio solo, che essere gettato con due occhi nella Geenna, 48 dove il loro verme non muore e il fuoco non si estingue. 49 Perché ciascuno sarà salato con il fuoco. 50 Buona cosa il sale; ma se il sale diventa senza sapore, con che cosa lo salerete?
sc: 42 Chini strunciat/criticat/est de scàndulu a unu de custus piticus chi creint a mei, mellus est po issu a ddi pònniri una mola de molenti a tzugu e a nci ddu ghetai a mari.43 Chi sa manu tua t’ofendit, segati·nde·dda: mellus est po tui a intrai in sa vida smanau/manuncau chi no a nci intrai cun duas manus a s’inferru/sa Geenna, a su fogu fitianu. (44) 45 Chi su pei tuu t’ofendit, segati·nde·ddu: mellus est a intrai a sa vida tzopu chi no a ti nci ghetai a s’inferrru/sa Geenna cun totu a is duus peis. 46 (…) 47 Chi s’ogu tuu t’ofendit, bogati· nde·ddu, mellus est po a intrai a su rennu de Deus bisogu chi ni a ti nci ghetai cun duus ogus a s’inferru/a sa Geenna, 48 innui su brèmini issoru no si morit e su fogu no si ndi studat/est fitianu.49 Ca a ònniunu dd'ant a saliri a fogu. 50 Su sali est cosa bona, si perou su sali si furriat sciapidu/bambu, cun ita est chi dd’eis a saliri?/sias

source: 42 Sopraggiunta ormai la sera, poiché era la Parascève, cioè la vigilia del sabato, 43 Giuseppe d'Arimatèa, membro autorevole del sinedrio, che aspettava anche lui il regno di Dio, andò coraggiosamente da Pilato per chiedere il corpo di Gesù. 44 Pilato si meravigliò che fosse già morto e, chiamato il centurione, lo interrogò se fosse morto da tempo. 45 Informato dal centurione, concesse la salma a Giuseppe. 46 Egli allora, comprato un lenzuolo, lo calò giù dalla croce e, avvoltolo nel lenzuolo, lo depose in un sepolcro scavato nella roccia.
sc: 42 Su mericeddu, sendi ca fiat sa Parasceve, su vèspuru de su sàbudu, 43 Giusepi de Arimatea, cunsilleri arrespetau de su sinèdriu, chi fiat abetendi issu puru su rennu de Deus, si fiat atriviu e fiat andau anca fiat Pilatu a pediri su corpus de Gesùs. 44 Pilatu si fiat spantau chi fessit giai mortu, e iat fatu tzerriai su centurioni po ddi preguntai chi fiat mortu de diora. 45 Torrau chi dd’iat sceda su centurioni, iat permìtiu a Giusepi de ndi pigai su corpus. 46 Issu insaras, iat comporau unu lentzoru, ndi dd’iat calau de sa gruxi, dd’iat imboddiau in su lentzoru e dd’iat postu in una tumba stuvada in s’arroca.

source: 43 E subito, mentre ancora parlava, arrivò Giuda, uno dei Dodici, e con lui una folla con spade e bastoni mandata dai sommi sacerdoti, dagli scribi e dagli anziani. 44 Chi lo tradiva aveva dato loro questo segno: «Quello che bacerò, è lui; arrestatelo e conducetelo via sotto buona scorta». 45 Allora gli si accostò dicendo: «Rabbì» e lo baciò. 46 Essi gli misero addosso le mani e lo arrestarono. 47 Uno dei presenti, estratta la spada, colpì il servo del sommo sacerdote e gli recise l'orecchio. 48 Allora Gesù disse loro: «Come contro un brigante, con spade e bastoni siete venuti a prendermi. 49 Ogni giorno ero in mezzo a voi a insegnare nel tempio, e non mi avete arrestato.
sc: 43 E luegus, in s’interis chi fiat chistionendi, fiat arribbau Giudas, unu de is Doxi, e cun issu una truma de genti, a spadas e a matzocas, mandada de is Sacerdotus majoris, de is scribas e de is mannus. 44 Su traitori ddis iat donau custu sinnu: «Su chi apu a basai est issu, dd’arrestais e ndi ddu pigais beni tentu». 45 Insaras si fiat acostiau a Gesùs narendi: «Rabbì» e dd’iat basau. 46 E issus dd’iant aferrau e tentu. 47 Unu de is chi ddoi fiant, nd’iat bogau sa spada e cun unu corpu ndi iat segau s’origa a su serbidori de su Sacerdotu majori. 48 E Gesùs ddis iat narau: «Seis bènnius a mi ndi pigai a spadas e a matzucus comenti chi/mancu fessi unu bandidu. 49 Ònnia dii fia in mesu de bosàterus donendi imparu in su tèmpiu e no m’eis tentu.

source: 45 Ordinò poi ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla. 46 Appena li ebbe congedati, salì sul monte a pregare. 47 Venuta la sera, la barca era in mezzo al mare ed egli solo a terra. 48 Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, già verso l'ultima parte della notte andò verso di loro camminando sul mare, e voleva oltrepassarli. 49 Essi, vedendolo camminare sul mare, pensarono: «È un fantasma», e cominciarono a gridare, 50 perché tutti lo avevano visto ed erano rimasti turbati.
sc: 45 A pustis iat cumandau a is discìpulus a nci artziai a sa barca e a cumentzai a andai ainnantis, cara a Betsàida, in s’interis chi issu nci dispidiat sa genti.46 Comenti nci ddus iat dispidius nci fiat artziau a monti a pregai. 47 Lòmpiu chi fiat su merì, sa barca fiat in mesu de mari e issu fiat a solu in terra. 48 E biendi ca ddis fiat fadiosu a arremai, ca su bentu ddis fiat contras, a coa de noti fiat mòviu conca anca fiant issus e caminendi asuba de mari pariat ca ddus boliat propassai. 49 E issus biendi·ddu caminendi a pillu de àcua iant pensau «Est unu pantàsima!», e si fiant pesaus a boxis 50 ca totus dd’iant bistu e si fiant assustraus.

source: 46 E giunsero a Gerico.
sc: 46 E fiant lòmpius a Gèricu.

source: 49 Allora Gesù si fermò e disse: «Chiamatelo!».
sc: 49 Insaras Gesùs si fiat firmau e iat narau: «Tzerriai·ddu!».

source: 4 si presentò Giovanni a battezzare nel deserto, predicando un battesimo di conversione per il perdono dei peccati. 5 Accorreva a lui tutta la regione della Giudea e tutti gli abitanti di Gerusalemme.
sc: Giuanni su Batista fiat in su desertu predichendi unu batiari de cunversioni po su perdonu de is pecaus. Acudiat a innui fiat issu totu sa regioni de sa Giudea e totu is de Gerusalemmi,

source: 5,1 Intanto giunsero all'altra riva del mare, nella regione dei Gerasèni. 2 Come scese dalla barca, gli venne incontro dai sepolcri un uomo posseduto da uno spirito immondo. 3 Egli aveva la sua dimora nei sepolcri e nessuno più riusciva a tenerlo legato neanche con catene, 4 perché più volte era stato legato con ceppi e catene, ma aveva sempre spezzato le catene e infranto i ceppi, e nessuno più riusciva a domarlo. 5 Continuamente, notte e giorno, tra i sepolcri e sui monti, gridava e si percuoteva con pietre. 6 Visto Gesù da lontano, accorse, gli si gettò ai piedi, 7 e urlando a gran voce disse: «Che hai tu in comune con me, Gesù, Figlio del Dio altissimo?
sc: 5,1 Fiant lòmpius, duncas, a s'àteru oru de mari, me in sa regioni de is Gerasenus. 2 Comenti Gesùs ndi fiat calau de sa barca, iat atobiau, benendi de is tumbas, un'òmini cun unu spìridu malu.3 Issu biviat in mesu a is tumbas e nemus arrennesciat prus a dd’aguantai acapiau mancu a cadena; 4 ca prus bortas dd’iant acapiau a trabas e a cadenas, ma iat sempri segau is cadenas e truncau is trabas, e nemus ddu podiat ammasedai. 5 E fiat a totu dii e a totu noti, peri is tumbas e peri is montis, aboxinendi e ferendi·sì a perda. 6 Candu de atesu iat bistu a Gesùs, iat atacau a cùrriri e si ddi fiat ingenugau ananti 7 e aboxinendi a tzèrrius iat narau: «Lassa·mì in paxi o Gesùs, Fillu de su Deus totu poderosu,

source: 50 Tutti allora, abbandonandolo, fuggirono. 51 Un giovanetto però lo seguiva, rivestito soltanto di un lenzuolo, e lo fermarono. 52 Ma egli, lasciato il lenzuolo, fuggì via nudo.
sc: 50 Totus, insaras, si fiant fuius e dd’iant lassau a solu. 51 Unu giovuneddu perou ddu sighiat bestiu sceti cun unu lentzoru, e dd’iant firmau. 52 Issu perou, lassau su lentzoru, si fiat fuiu spollincu.

source: 53 Allora condussero Gesù dal sommo sacerdote, e là si riunirono tutti i capi dei sacerdoti, gli anziani e gli scribi. 54 Pietro lo aveva seguito da lontano, fin dentro il cortile del sommo sacerdote; e se ne stava seduto tra i servi, scaldandosi al fuoco. 55 Intanto i capi dei sacerdoti e tutto il sinedrio cercavano una testimonianza contro Gesù per metterlo a morte, ma non la trovavano. 56 Molti infatti attestavano il falso contro di lui e così le loro testimonianze non erano concordi. 57 Ma alcuni si alzarono per testimoniare il falso contro di lui, dicendo: 58 «Noi lo abbiamo udito mentre diceva: Io distruggerò questo tempio fatto da mani d'uomo e in tre giorni ne edificherò un altro non fatto da mani d'uomo». 59 Ma nemmeno su questo punto la loro testimonianza era concorde. 60 Allora il sommo sacerdote, levatosi in mezzo all'assemblea, interrogò Gesù dicendo: «Non rispondi nulla?
sc: 53 Tandus a Gesùs ndi dd’iant pigau a domu de su sacerdotu majori, e a innia atobiànt totu is capus de is sacerdotus, is scribas e is mannus. 54 Pedru dd’iat sighiu de atesu, fintzas a aintru de sa corti de su sacerdotu majori, e ingunis abarràt sètziu in mesu a is serbidoris, acanta de su fogu. 55 Potantis is cabus de is sacerdotus e totu su sinèdriu fiant circhendi una testimonia contras a Gesùs po ddu pòdiri cundennai a morti, ma no nd’agatànt. 56 Fiant medas difatis is chi testimoniànt su frassu contras a issu e aici is testimonias insoru no torrànt a cuncordu/paris. 57 Ma unus cantu si ndi fiant pesaus po torrai testimonia frassa contras a issu narendi: 58 «Nosu dd’eus intèndiu candu fiat narendi: deu nd’apu a sciusciai custu tèmpiu, fatu a manu, e in tres diis nd’apu a torrai pesai un’àteru chi no at a èssiri fatu a manu». 59 Ma mancu in custu puntu sa testimonia insoru fiat a cuncordu/torràt paris. 60 Insaras su sacerdotu majori, pesau chi si ndi fiat in mesu de s’assemblea, iat interrogau a Gesùs narendi: «No arrespundis nudda?

source: 53 Compiuta la traversata, approdarono e presero terra a Genèsaret. 54 Appena scesi dalla barca, la gente lo riconobbe, 55 e accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse. 56 E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano.
sc: 53 Acabbada sa traessada iant tocau terra in Genèsaret e ndi fiant abasciaus. 54 Comenti ndi fiant calaus de sa barca sa genti iat connotu deretu a Gesùs, 55 e acudiant de totu sa regioni e iant incumentzau a nci ddi portai is màrturus, in is stojas insoru, a calisisiat logu intendiant chi fessit. 56 E a ònnia logu chi arribbàt, biddas, tzitadis o sartus, ndi bogànt is malàdius a is pratzas e ddu pregànt de ddi fàiri tocai assumancu s’oru de su manteddu, e is chi ddu tocànt sanànt.

source: 5 Gesù si mise a dire loro: «Guardate che nessuno v'inganni! 6 Molti verranno in mio nome, dicendo: "Sono io", e inganneranno molti. 7 E quando sentirete parlare di guerre, non allarmatevi; bisogna infatti che ciò avvenga, ma non sarà ancora la fine. 8 Si leverà infatti nazione contro nazione e regno contro regno; vi saranno terremoti sulla terra e vi saranno carestie.
sc: 5 E tandus Gesùs ddis naràt: «Castiai chi nemus bosi impròsit! 6 Nd’ant a bènniri meda in nòmini miu, narendi: "Seu deu" e nd’ant a trampai medas. 7 E candu, duncas, eis a intèndiri de gherras e de boxis de gherra, no si ndi assicheis ca totu custu depit capitai, ma no at a èssiri ancora sa fini. 8 S’at a pesai, difatis, natzioni contras a natzioni e rennu contras a rennu, sa terra s’at a trèmiri e ddoi at àiri fàmini. Custu at a èssiri su cumentzu de is dolorias.

source: 6,1 Partito quindi di là, andò nella sua patria e i discepoli lo seguirono. 2 Venuto il sabato, incominciò a insegnare nella sinagoga.
sc: 6,1 Tandu Gesùs essiu de innia si ndi fiat andau a sa citadi anca fiat nàsciu e is discìpulus iant postu in fatu. 2 E arribbau su sàbudu, si fiat postu a donai imparu in sa sinagoga.

source: 63 Allora il sommo sacerdote, stracciandosi le vesti, disse: «Che bisogno abbiamo ancora di testimoni? 64 Avete udito la bestemmia; che ve ne pare?».
sc: 63 Insaras su sacerdotu majori, scorriendi·sì su bistiri iat narau: « E ita bisòngiu teneus de àterus testimòngius? 64 Intèndiu dd’eis su frastimu e ita si ndi parit?».

source: 65 Allora alcuni cominciarono a sputargli addosso, a coprirgli il volto, a schiaffeggiarlo e a dirgli: «Indovina».
sc: 65 Insaras unus cantu si fiant postus a ddu spudai, a ddi cuai sa cara/faci, a ddu pigai a ddu scùdiri e a ddi narai: «Profetiza immoi!».

source: 66 Mentre Pietro era giù nel cortile, venne una serva del sommo sacerdote 67 e, vedendo Pietro che stava a scaldarsi, lo fissò e gli disse: «Anche tu eri con il Nazareno, con Gesù». 68 Ma egli negò: «Non so e non capisco quello che vuoi dire».
sc: 66 E sendi Pedru in giossu, in sa corti, fiat bènnia una serbidora de su sacerdotu majori 67 e, biendi a Pedru, chi fiat acanta de su fogu, dd’iat castiau firma e dd’iat narau: «Tui puru fias cun su Nazarenu, cun Gesùs». 68 Ma issu si fiat negau: «No ddu sciu e no cumprendu su chi ses narendi».

source: 6 Allora Gesù disse: «Lasciatela stare; perché le date fastidio?
sc: 6 Gesùs, insaras, iat narau: «Lassai·dda stai; poit’est chi dda trumentais?

source: 6 Per la festa egli era solito rilasciare un carcerato a loro richiesta. 7 Un tale chiamato Barabba si trovava in carcere insieme ai ribelli che nel tumulto avevano commesso un omicidio. 8 La folla, accorsa, cominciò a chiedere ciò che sempre egli le concedeva. 9 Allora Pilato rispose loro: «Volete che vi rilasci il re dei Giudei?». 10 Sapeva infatti che i sommi sacerdoti glielo avevano consegnato per invidia. 11 Ma i sommi sacerdoti sobillarono la folla perché egli rilasciasse loro piuttosto Barabba. 12 Pilato replicò: «Che farò dunque di quello che voi chiamate il re dei Giudei?». 13 Ed essi di nuovo gridarono: «Crocifiggilo!». 14 Ma Pilato diceva loro: «Che male ha fatto?».
sc: 6 Onni annu, po Pasca, Pilatu, costumàt a lassiai lìbberu su presoneri chi sa genti ddi pediat. 7 Unu chi ddi narànt Barabba fiat in presoni paris cun is avoloteris chi in sa rebellia iant mortu a unu. 8 Sa genti, chi acurtziàt, iat incumentzau a pediri su chi issu sempri ddis donàt. 9 E Pilatu ddis iat narau: «Su rei de is Giudeus boleis a si scapai?». 10 Ca sciiat, difatis, ca is sacerdotus majoris si dd’iant intregau po fenga. 11 Ma is sacerdotus majoris intzullànt sa genti po chi issu essit scapau, prusaprestu, a Barabba. 12 Pilatu iat torrau a preguntai: «E ita nd’apu a fàiri de su chi bosàterus narais Rei de is Giudeus?». 13 E issus iant torrau a aboxinai: «Incrava·ddu!». 14 Ma Pilatu ddis preguntàt: «E ita mali at fatu?».

source: 6 Seduti là erano alcuni scribi che pensavano in cuor loro: 7 «Perché costui parla così?
sc: 6 Sètzius innia ddoi fiant unus cantu scribas chi in coru insoru megànt de pensai: 7 "Poita chistionat aici custu?

source: 7,1 Allora si riunirono attorno a lui i farisei e alcuni degli scribi venuti da Gerusalemme. 2 Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate - 3 i farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi, 4 e tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame - 5 quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?». 6 Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto:
sc: 7,1 Insaras is fariseus e unus cantu scribas lòmpius de Gerusalemmi si fiant atobiaus anca fiat issu. 2 E biendi chi unus cantu discìpulus de Gesùs pigànt sa cosa de papai cun is manus brutas, est a narai chena de si dd’as àiri sciacuadas,3 ca is fariseus e totu is Giudeus no papànt chena de si sciacuai is manus fintzas a su cùidu, cunforma a su chi narat su connotu de is mannus insoru, e furriendi de su mercau no papant antis de si purificai cun s’àcua, e sighint àterus impòsitus meda de is antigus, comenti su de sciacuai is tassas, su strexu e is trastus de arràmini. 5 Cussus fariseus e scribas, duncas, ddi preguntànt: «Poit’est chi is discìpulus tuus no sighint cunforma a su connotu e papant chena de si samunai is manus?». Gesùs ddis iat arrespustu: «Isaia at profetau beni de bosàterus, ipòcritas, comenti est scritu:

source: 7 Invano essi mi rendono culto,
sc: . 7 Su cultu chi mi torrant est sbùidu,

source: 7 Allora chiamò i Dodici, ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi. 8 E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa; 9 ma, calzati solo i sandali, non indossassero due tuniche. 10 E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo. 11 Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro». 12 E partiti, predicavano che la gente si convertisse, 13 scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.
sc: Tandus iat tzerriau is Doxi e iat incumentzau a ddus mandai a duus a duus e ddis iat donau autoridadi contras a is spìridus malus. 8 E ddis iat cumandau a no ingolliri nudda po su viàgiu: ni pani, ni bèrtula, ni dinai in bussa, foras de unu bàculu ; 9 ma a si cratzai is sàndulus e a no si bestiri cun duas tùnicas. 10 E ddis naràt: «In calisisiat domu intreis abarrai·ddoi fintzas a candu no si ndi eis a andai de cussu logu. 11 Si in calincunu logu no bos'ant a arriciri e no bos’ant a ascurtai, baxei si·ndi e scutulai·sì su prùini de asuta de is peis, a testimonia po issus». 12 E partius chi fiant, predicànt a sa genti a si cunvertiri; 13 e nci bogànt spìridus malus meda, e ungiant cun ollu a malàdius meda e ddus sanànt.

source: 7 Gesù intanto si ritirò presso il mare con i suoi discepoli e lo seguì molta folla dalla Galilea. 8 Dalla Giudea e da Gerusalemme e dall'Idumea e dalla Transgiordania e dalle parti di Tiro e Sidone una gran folla, sentendo ciò che faceva, si recò da lui. 9 Allora egli pregò i suoi discepoli che gli mettessero a disposizione una barca, a causa della folla, perché non lo schiacciassero. 10 Infatti ne aveva guariti molti, così che quanti avevano qualche male gli si gettavano addosso per toccarlo.
sc: Insaras Gesùs si nci fiat stesiau conca a mari cun is discìpulus suus e una truma de genti lòmpia a chini de Galilea 8 e de Giudea, a chini de Gerusalemmi e de Idumea, a chini prus addei de su Giordanu e a chi a curtzu de Tiru e Sidoni, un truma de personis chi intendendi totu su chi faiat, acudiat anca fiat issu.

source: 8,1 In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, chiamò a sé i discepoli e disse loro: 2 «Sento compassione di questa folla, perché già da tre giorni mi stanno dietro e non hanno da mangiare. 3 Se li rimando digiuni alle proprie case, verranno meno per via; e alcuni di loro vengono di lontano». 4 Gli risposero i discepoli: «E come si potrebbe sfamarli di pane qui, in un deserto?». 5 E domandò loro: «Quanti pani avete?».
sc: 8,1 In cuddas diis ddoi fiat torra una truma de genti chi no portàt cosa de papai, iat tzerriau acanta sua a is discìpulus e ddis iat narau: 2 «Mi ndi parit làstima de custa genti, ca funt avatu miu giai tres diis e no portant cosa de papai. 3 Si ddus dispidu giaunus a domu insoru, si nci ant a furriai in caminu; e unus cantu de issus ndi funt aprobiau de atesu meda». 4 Dd’iant arrespustu is discìpulus: «Innui podeus agatai, innoi in custu logu spèrdiu, su tanti de pani po ndi bogai su fàmini a custa genti? ». 5 E ddis iat preguntau: «De pani cantu ndi portais?»
